Repository: FDA-MyStudies/iOS
Catalog: HPHC/HPHC/*.lproj/InfoPlist.strings
Languages: es

# NSCameraUsageDescription
source: $(PRODUCT_NAME) would like to access your camera for the task to give more accurate result.
es: MyStudies COVID-19 quisiera acceder a su cámara para que la tarea dé un resultado más preciso.

# NSFaceIDUsageDescription
source: $(PRODUCT_NAME) would like to use Face ID for quick and secure access to the app.
es: MyStudies COVID-19 quisiera usar Face ID para un acceso rápido y seguro a la aplicación.

# NSHealthShareUsageDescription
source: $(PRODUCT_NAME) would like to access your Health App data to read data from Health to answer questions.
es: MyStudies COVID-19 quisiera acceder a los datos de la aplicación de salud para leer datos de salud y responder preguntas.

# NSHealthUpdateUsageDescription
source: $(PRODUCT_NAME) would like to update your Health App data to save your responses.
es: MyStudies COVID-19 quisiera actualizar los datos de su aplicación de salud para guardar sus respuestas.

# NSLocationAlwaysAndWhenInUseUsageDescription
source: $(PRODUCT_NAME) would like to access your Location to answer location-based questions and will not result in your location automatically getting submitted as a response.
es: MyStudies COVID-19 le gustaría acceder a su ubicación para responder preguntas basadas en la ubicación y no resultará en que su ubicación se envíe automáticamente como respuesta.

# NSLocationAlwaysUsageDescription
source: $(PRODUCT_NAME) would like to access your Location to answer location-based questions and will not result in your location automatically getting submitted as a response.
es: MyStudies COVID-19 le gustaría acceder a su ubicación para responder preguntas basadas en la ubicación y no resultará en que su ubicación se envíe automáticamente como respuesta.

# NSLocationWhenInUseUsageDescription
source: Hai
es: MyStudies COVID-19 le gustaría acceder a su ubicación para responder preguntas basadas en la ubicación y no resultará en que su ubicación se envíe automáticamente como respuesta.

# NSMicrophoneUsageDescription
source: $(PRODUCT_NAME) would like to access your microphone for the task to give more accurate result.
es: MyStudies COVID-19 quisiera acceder a su micrófono para que la tarea dé un resultado más preciso.

# NSMotionUsageDescription
source: $(PRODUCT_NAME) would like to use Motion data for the task to give more accurate result.
es: MyStudies COVID-19 quisiera usar datos de movimiento para que la tarea dé un resultado más preciso.

# NSSpeechRecognitionUsageDescription
source: $(PRODUCT_NAME) would like to use Speech Recognition for the task to give more accurate result.
es: MyStudies COVID-19 quisiera utilizar el reconocimiento de voz para que la tarea dé un resultado más preciso.
