Repository: FDA-MyStudies/iOS
Catalog: HPHC/HPHC/*.lproj/Localizable.strings
Languages: es_419

source: will expire in 3 days. Your participation is important. Please visit the study to complete it now.
es_419: caducará en 3 días. Tu participación es importante. Visite el estudio para completarlo ahora.

source: A new run of the monthly activity
es_419: Una nueva ejecución de la actividad mensual

source: A new run of the scheduled activity
es_419: Una nueva ejecución de la actividad programada

source: It’s been a while since you visited the
es_419: Ha pasado un tiempo desde que visitaste la aplicación

source: app. Please consider continuing your participation in any studies in which you’re enrolled.
es_419: Considere continuar su participación en cualquier estudio en el que esté inscrito.

source: (per run)
es_419: (por carrera)

source: Run:
es_419: Correr:

source: done
es_419: hecho

source: missed
es_419: perdido

source: Run(s):
es_419: Ejecución(s):

source: more
es_419: más

source: Tap Done to submit responses. Responses cannot be modified after submission.
es_419: Toque Listo para enviar respuestas. Las respuestas no se pueden modificar después del envío.

source: Fetal Kick Counter
es_419: Contador de patadas fetales

source: This task needs you to record the number of times you experience fetal kicks in a given duration of time.Also called as the Fetal Kick Counter task, this will help assess the activity of the baby within.
es_419: Esta tarea necesita que registres la cantidad de veces que experimentas patadas fetales en un período de tiempo determinado. También llamada tarea Contador de patadas fetales, esto ayudará a evaluar la actividad del bebé en su interior.

source: Thank you for your time! Tap Done to submit responses. Responses cannot be modified after submission.
es_419: ¡Gracias por su tiempo! Toque Listo para enviar respuestas. Las respuestas no se pueden modificar después del envío..

source: All
es_419: Todas

source: Surveys
es_419: Encuestas

source: Tasks
es_419: Tareas

source: TAP TO RECORD A KICK
es_419: TOCA PARA GRABAR UNA PATADA

source: You have recorded
es_419: Has grabado

source: Proceed to submitting count and time?
es_419: ¿Continuar con el envío de recuento y tiempo?

source: This activity records the time it takes to feel
es_419: Esta actividad registra el tiempo que tarda en sentirse

source: Select Time
es_419: Seleccionar hora

source: kicks
es_419: patadas

source: please enter
es_419: Por favor escribe

source: kicks only
es_419: solo patadas

source: Please select a valid time(Max
es_419: Seleccione una hora válida (máx

source: duration
es_419: duración

source: You have chosen to delete your #APPNAME# Account. This will result in automatic withdrawal from all studies. Below is a list of studies that you are a part of and information on how your response data will be handled with each after you withdraw. Please review and confirm.
es_419: Ha elegido eliminar su cuenta #APPNAME#. Esto dará como resultado el retiro automático de todos los estudios. continuación se muestra una lista de los estudios de los que forma parte e información sobre cómo se manejarán los datos de respuesta con cada uno después de que se retire. Por favor revise y confirme.

source: You have chosen to delete your #APPNAME# Account. This will result in automatic withdrawal from study. Below is the study that you are a part of and information on how your response data will be handled after you withdraw. Please review and confirm.
es_419: Ha elegido eliminar su cuenta #APPNAME#. Esto resultará en el retiro automático del estudio. continuación se muestra el estudio del que forma parte y la información sobre cómo se manejarán sus datos de respuesta después de que se retire. Por favor revise y confirme.

source: Please select an option between Delete Data or Retain Data for all studies.
es_419: Seleccione una opción entre Eliminar datos o Retener datos para todos los estudios.

source: Response data will be deleted
es_419: Se eliminarán los datos de respuesta

source: Response data will be retained
es_419: Se conservarán los datos de respuesta

source: Invalid ParticipantId.
es_419: ID de participante no válido.

source: Sorry, no Studies found. Please try different Filter Options
es_419: Lo siento, no se encontraron estudios. Por favor intente un filtro diferente.

source: Sorry, no Studies found. Please check the spelling or try a different search.
es_419: Lo sentimos, no se encontraron estudios. Por favor revise la ortografía o intente una búsqueda diferente.

source: Sorry, no studies available right now. Please remain signed in to get notified when there are new studies available.
es_419: Lo siento, no hay estudios disponibles en este momento. Por favor permanezca reistrado para recibir notificaciones cuando haya nuevos estudios disponibles.

source: App Glossary
es_419: Glosario de aplicaciones

source: By tapping Sign In, you agree to this app's Terms and Privacy Policy
es_419: Al tocar Iniciar sesión, acepta los Condiciones y la Política de privacidad de esta aplicación

source: New User? Sign Up
es_419: ¿Nuevo Usuario? Regístrese

source: RESOURCES
es_419: RECURSOS

source: Study Status
es_419: Estado del estudio

source: Active
es_419: Activo

source: COMPLETION:
es_419: Terminación:

source: Closed
es_419: Cerrado

source: Upcoming
es_419: Próximo

source: Paused
es_419: Pausado

source: Bookmarked
es_419: Marcado como favorito

source: Participation Status
es_419: Estado de participación

source: Categories
es_419: Categorías

source: Biologics Safety
es_419: Seguridad de los productos biológicos

source: Clinical Trials
es_419: Ensayos clínicos

source: Cosmetics Safety
es_419: Seguridad de los cosméticos

source: Drug Safety
es_419: Seguridad de los medicamentos

source: Food Safety
es_419: Seguridad alimenticia

source: Medical Device Safety
es_419: Seguridad de dispositivos médicos

source: Observational Studies
es_419: Estudios observacionales

source: Public Health
es_419: Salud pública

source: Radiation-Emitting Products
es_419: Productos de radiación

source: Tobacco Use
es_419: El consumo de tabaco

source: DELETE ACCOUNT
es_419: BORRAR CUENTA

source: Settings
es_419: Ajustes

source: The selected study is in the
es_419: El estudio seleccionado está en el idioma

source: Please change language to
es_419: Cambie el idioma a

source: in your device settings and continue.
es_419: en la configuración de su dispositivo y continúe.

source: ACTIVE
es_419: ACTIVO

source: CLOSED
es_419: CERRADO

source: PAUSED
es_419: PAUSADA

source: Required
es_419: Necesario

source: Sorry, you are not eligible for participation in this study. We thank you for your interest and time, and encourage you to explore other studies as they are made available in the app.
es_419: Lo sentimos, no eres elegible para participar en este estudio. Le agradecemos su interés y tiempo, y lo alentamos a explorar otros estudios a medida que estén disponibles en la aplicación.

source: Yet to Join
es_419: Disponible para unirse

source: Watch Video
es_419: Ver video

source: Signed Consent
es_419: Consentimiento firmado

source: session expired
es_419: sesión expirada

source: Unauthorized exception
es_419: Excepción no autorizada

source: timeout
es_419: se acabó el tiempo

source: client error
es_419: error del cliente

source: Unknown error
es_419: error desconocido

source: Internal server error
es_419: Error Interno del Servidor

source: Unable to enroll into the study
es_419: No se puede inscribir en el estudio.

source: Try logging in again
es_419: Intente iniciar sesión de nuevo

source: Unable to process
es_419: No se puede procesar

source: No data found
es_419: Datos no encontrados

source: Unable to withdraw from the study
es_419: Incapaz de retirarse del estudio.

source: server error
es_419: error del servidor

source: No data
es_419: sin datos

source: is currently not available
es_419: actualmente no está disponible

source: Token already in use
es_419: Token ya en uso

source: _SignedConsent
es_419: _Consentimiento firmado

# Jyn-tg-ixg.normalTitle.value
source: New User?
es_419: ¿Nuevo usuario?

# AaU-Or-nbT.normalTitle.value
source: UPDATE
es_419: ACTUALIZAR

# xNA-bz-Y9i.text.value
source: New Version Avaiable
es_419: Nueva versión disponible

# 7Rb-1u-tkt.text.value
source: Search study by
es_419: Buscar estudio por

# x0y-MY-FMc.placeholder.value
source: Enter a token
es_419: Ingrese un token

# xyq-ug-M4x.normalTitle.value
source: Cancel
es_419: Cancelar

# NJC-CA-ro1.text.value
source: Try Again
es_419: Inténtalo de nuevo

# b7l-Wh-qpO.normalTitle.value
source: Retry
es_419: Procesar de nuevo

# dcV-56-Hws.normalTitle.value
source: Cancel
es_419: Cancelar

# kjL-rf-IRM.text.value
source: You answered one or more questions wrong. We want to make sure you understand what this study is about and what is involved. Review the consent information screens and try again.
es_419: Respondió una o más preguntas incorrectamente. Queremos asegurarnos de que comprenda de qué se trata este estudio y en qué consiste. Revise las pantallas de información de consentimiento y vuelva a intentarlo.

# 038-eu-Tw1.normalTitle.value
source: Submit
es_419: Enviar

# 0DE-kF-2Xl.normalTitle.value
source: Sign Out
es_419: Desconectar

# 0mt-Xu-KqK.normalTitle.value
source: Submit
es_419: Enviar

# 1BA-M1-mXf.normalTitle.value
source: Delete My Account
es_419: Borrar mi cuenta

# 6pR-ur-c4G.text.value
source: A study for pregnant women
es_419: Un estudio para mujeres embarazadas

# AqF-5D-BJY.normalTitle.value
source: I agree, proceed to deleting my account
es_419: Estoy de acuerdo, procedo a eliminar mi cuenta

# CKp-ZC-FCM.text.value
source: Subject
es_419: Asunto

# EmJ-Ca-q92.normalTitle.value
source: Cancel
es_419: Cancelar

# cae-09-QSH.normalTitle.value
source: No activities available
es_419: No hay actividades disponibles

# GZf-6d-030.text.value
source: Feedback
es_419: Comentarios

# LLs-YR-ZfM.text.value
source: A study for pregnant women
es_419: Borrar mi cuenta

# NY2-tY-i1U.normalTitle.value
source: Apply
es_419: Aplicar

# OL5-qf-Lfd.normalTitle.value
source: Retain My Data
es_419: Conservar mis datos

# fuW-0v-Kj3.text.value
source: COMPLETION:
es_419: Terminación:

# TmB-Q7-f8P.normalTitle.value
source: Sign Out
es_419: Desconectar

# ZAG-q5-tTH.placeholder.value
source: enter subject
es_419: Ingrese el asunto

# b0d-he-JiD.text.value
source: We'd love to hear from you! Please share your thoughts on how we can improve your experience of participating in health studies and contributing to a healthier world! Your feedback will be anonymous.
es_419: ¡Nos encantaría saber de usted! Comparta su opinión sobre cómo podemos mejorar su experiencia de participar en estudios de salud y contribuir a un mundo más saludable. Sus comentarios serán anónimos.

# b2d-cc-iAX.normalTitle.value
source: Delete My Data
es_419: Borrar mis datos

# cTN-Dm-9a6.text.value
source: Message
es_419: Mensaje

# gES-c2-7do.text.value
source: Powered by FDA MyStudies
es_419: Desarrollado por FDA MyStudies

# lQD-pA-Zjm.normalTitle.value
source: I do not wish to delete my account
es_419: No deseo borrar mi cuenta

# pB8-Jw-hq2.text.value
source: First Name
es_419: Primer nombre

# sfa-0h-9w7.text.value
source: Sorry, no studies available right now. Please remain signed in to get notified when there are new studies available.
es_419: Lo siento, no hay estudios disponibles en este momento. Por favor permanezca reistrado para recibir notificaciones cuando haya nuevos estudios disponibles.

# uYJ-Jl-iiH.normalTitle.value
source: Submit
es_419: Enviar

# 0li-V5-aDa.placeholder.value
source: Enter Verification Code
es_419: Ingrese el código de verificación

# 229-dc-iON.text.value
source: Please enter your registered email to receive password help.
es_419: Ingrese su correo electrónico registrado para recibir ayuda con la contraseña.

# 2Iq-sI-1MG.text.value
source: Verification Step
es_419: Paso de verificación

# 3eF-aU-RcQ.normalTitle.value
source: Forgot password?
es_419: ¿Se te olvidó tu contraseña?

# 5n7-N7-Pdx.normalTitle.value
source: Submit
es_419: Enviar

# 867-Vn-0xS.placeholder.value
source: enter Email
es_419: ingrese correo electrónico

# 93M-Fs-drd.normalTitle.value
source: Continue
es_419: Continuar

# G1v-Yc-O0B.normalTitle.value
source: Get Started
es_419: Comenzar

# Les-Kl-pFS.normalTitle.value
source: Sign In
es_419: Registrarse

# QZr-DS-rsL.normalTitle.value
source: Submit
es_419: Enviar

# Tm3-4k-53S.normalTitle.value
source: Resend Verification Code
es_419: Volver a enviar el código de verificación

# WOM-w4-FBB.text.value
source: Your Sign Up process is now complete
es_419: Su proceso de registro ya está completo

# WsS-eE-w8m.normalTitle.value
source: Sign in
es_419: Registrarse

# d1G-F1-50Q.text.value
source: Congrats!
es_419: ¡Felicidades!

# eRj-pM-e3e.placeholder.value
source: Enter Verification Code
es_419: Ingrese el código de verificación

# gYt-xI-csS.normalTitle.value
source: Resend Verification Code
es_419: Volver a enviar el código de verificación

# pzi-7P-kZh.normalTitle.value
source: Continue
es_419: Continuar

# qBm-e0-RzA.text.value
source: Verification Step
es_419: Paso de verificación

# qls-nn-uxZ.normalTitle.value
source: Get Started
es_419: Comenzar

# vIh-lT-4bl.normalTitle.value
source: Get Started
es_419: Comenzar

# x7K-bc-LZO.normalTitle.value
source: Next
es_419: Siguiente

# jrJ-DJ-Dbb.text.value
source: Watch Video
es_419: Ver video

# AA0-le-tSn.text.value
source: Watch Video
es_419: Ver video

# AW7-ks-icb.text.value
source: About the Study
es_419: Sobre el estudio

# MKo-wh-p4O.normalTitle.value
source: Join Study
es_419: Comenzar

# 5NQ-r5-mSz.normalTitle.value
source: Join Study
es_419: Unirse al estudio

# gz3-j6-s6W.normalTitle.value
source: View Consent
es_419: Ver consentimiento

# bc7-W1-fmy.normalTitle.value
source: Visit Website
es_419: Visita el sito web

# lIT-J9-U7S.normalTitle.value
source: Join Study
es_419: Unirse al estudio

# mud-v9-9iS.normalTitle.value
source: View Consent
es_419: Ver consentimiento

# wIC-kn-yNP.normalTitle.value
source: Visit Website
es_419: Visita el sito web

# zeM-Up-qJV.normalTitle.value
source: Visit Website
es_419: Visita el sito web

source: Ongoing
es_419: En curso

source: One Time
es_419: Una vez

source: Daily
es_419: Diario

source: Weekly
es_419: Semanal

source: Monthly
es_419: Mensual

source: As Scheduled
es_419: Como lo planeado

source: View Consent
es_419: Ver consentimiento

source: Consent PDF
es_419: Consentimiento PDF

source: English
es_419: INGLÉS

source: Spanish
es_419: ESPAÑOL

source: You are offline. New language settings will be applied once you are connected again.
es_419: No tienes conexión. Se aplicará la nueva configuración de idioma una vez que te conectes de nuevo

source: Message
es_419: Mensaje

# BUTTON_DONE
source: Done
es_419: Aceptar12

source: Join Study
es_419: Unirse al estudio

source: Leave Study
es_419: Abandonar el estudio

# RTJ-5j-gHp.text.value
source: STUDY STATUS
es_419: ESTADO DE ESTUDIO

# H3l-1i-Q8b.text.value
source: Active
es_419: Activo

# pju-m4-AKv.text.value
source: PARTICIPATION STATUS
es_419: ESTADO DE PARTICIPACIÓN

# me4-LJ-i7A.text.value
source: In Progress
es_419: En progreso

# XjP-9a-aCO.text.value
source: YOU ARE
es_419: USTED ESTÁ

# 1se-Ih-SJx.text.value
source: DONE WITH THE STUDY
es_419: HECHO CON EL ESTUDIO

# mcT-Pq-7B0.text.value
source: YOU COMPLETED
es_419: ESTAS COMPLETANDO

# b43-6R-4Z2.text.value
source: OF ACTIVITIES SO FAR
es_419: DE ACTIVIDADES A TIEMPO

# GcS-bY-dZH.text.value
source: Statistics
es_419: Estadísticas

# kn0-VV-AHj.normalTitle.value
source: WEEK
es_419: SEMANA

# z17-KH-Jlb.normalTitle.value
source: MONTH
es_419: MES

# keM-H2-AzW.text.value
source: Trends
es_419: tendencias

source: Activities
es_419: Actividades

source: Dashboard
es_419: Tablero

# Pfh-Dn-IUH.text.value
source: Thanks for providing consent for this Study
es_419: Gracias por su consentimiento para este estudio

# oQF-1F-Kvh.text.value
source: You can now start using the app to participate in the study.
es_419: Ahora puede comenzar a usar la aplicación para participar en el estudio.

# KFf-Ee-kF6.normalTitle.value
source: View/Email Consent PDF
es_419: Ver / PDF de consentimiento por correo electrónico

# uIj-lV-uyU.normalTitle.value
source: Done
es_419: Aceptar

# Hr1-BD-AHJ.segmentTitles[0]
source: token
es_419: simbolo

# Hr1-BD-AHJ.segmentTitles[1]
source: keyword
es_419: palabra clave

# U5e-0P-U9P.title.value
source: Cancel
es_419: Cancelar

source: token
es_419: simbolo

source: keyword
es_419: palabra clave

# 6vD-yL-Trh.text.value
source: Fetal Kick Counter
es_419: Contador de patadas fetales

# 1qm-qt-0go.normalTitle.value
source: Done
es_419: Aceptar

# du0-3K-yBm.text.value
source: Sign up
es_419: Regístrese

# 2YV-6t-dEM.normalTitle.value
source: Next
es_419: Siguiente

# yvB-Wf-hYf.text.value
source: TOTAL KICK COUNT
es_419: RECUENTO TOTAL DE PATADAS

# Sue-m0-sIi.text.value
source: TAP TO START TIMER
es_419: TOQUE PARA INICIAR EL TEMPORIZADOR
