Repository: FDA-MyStudies/iOS
Catalog: HPHC/HPHC/*.lproj/Localizable.strings
Languages: es_419

source: Home
es_419: Inicio

source: Resources
es_419: Recursos

source: My Account
es_419: Mi cuenta

source: Sign In
es_419: Registrarse

source: New User?
es_419: ¿Nuevo usuario?

source: Sign up
es_419: Regístrese

source: Sign Up
es_419: Regístrese

source: This feature will be available in the next sprint.
es_419: Esta función estará disponible en el próximo sprint.

source: Are you sure you want to sign out?
es_419: ¿Estás segura de que quieres cerrar sesión?

source: Are you sure you want to sign out? Incomplete activities and activities completed while offline must be re-started when you next sign in.
es_419: ¿Estás seguro de que quieres cerrar sesión? Las actividades incompletas y las que se completaron sin conexión deben reiniciarse la próxima vez que inicie sesión.

source: Sign Out later
es_419: Cerrar sesión más tarde

source: Reach Out
es_419: Contactar

source: Please join study to go forward.
es_419: Únase al estudio para seguir adelante.

source: Select Lead Time
es_419: Seleccionar plazo de entrega

source: Done
es_419: Aceptar

source: Cancel
es_419: Cancelar

source: Profile
es_419: Perfil

source: Profile updated Successfully.
es_419: Perfil actualizado con éxito.

source: Sign Out
es_419: Desconectar

source: Use Passcode or Touch ID to access app
es_419: Utilizar el código de acceso o Touch ID para acceder a la aplicación

source: Use Passcode or Face ID to access app
es_419: Utilizar la contraseña o el Face ID para acceder a la aplicación

source: Use Passcode to access app
es_419: Utilizar la contraseña para acceder a la aplicación

source: Save
es_419: Guardar

source: Change Passcode
es_419: Cambiar código de acceso

source: Edit
es_419: Editar

source: LEAVE US YOUR FEEDBACK
es_419: DÉJENOS SU COMENTARIO

source: Please enter message
es_419: Por favor ingrese mensaje

source: Please provide your feedback
es_419: Envíe sus comentarios

source: Enter your feedback here
es_419: Ingrese sus comentarios aquí

source: CONTACT US
es_419: CONTÁCTENOS

source: REACH OUT
es_419: Contactar

source: Leave Anonymous Feedback
es_419: Deje un comentario anónimo

source: Need Help? Contact Us
es_419: ¿Necesita ayuda? Contáctenos

source: Your registered email(xyz@gmail.com) is pending verification. Enter the Verification Code received on this email to complete verification and try the Forgot Password action again.
es_419: Su correo electrónico registrado (xyz@gmail.com) está pendiente de verificación. Ingrese el Código de verificación recibido en este correo electrónico para completar la verificación e intente la acción Olvidó la contraseña nuevamente.

source: Your registered email is pending verification. Please type in the Verification Code received in the email to complete this step and proceed to using the app.
es_419: Su correo electrónico registrado está pendiente de verificación. Por favor ingrese el códico de verificación recibido en el correo electrónico para completar este paso y continuar con el uso de la aplicación

source: Why Register?
es_419: ¿Por qué registrarse?

source: Terms
es_419: Condiciones

source: Privacy Policy
es_419: Política de privacidad

source: An email has been sent to xyz@gmail.com. Please type in the Verification Code received in the email to complete the verification step.
es_419: Se ha enviado un correo electrónico a xyz@gmail.com. Por favor, ingrese el código de verificación recibido en el correo electrónico para completar el paso de verificación.

source: Message
es_419: Mensaje

source: Please verify your email address.
es_419: Por favor verifique su dirección de correo electrónico.

source: An email verification code has been sent to your registered email.
es_419: Se ha enviado un código de verificación por correo electrónico a su email registrado

source: Do you wish to set up Passcode or FaceID/TouchID protection for this app? (You can do this later in the My Account area).
es_419: ¿Desea configurar la protección con código de acceso o FaceID / TouchID para esta aplicación? (Puede hacer esto más tarde en el área Mi cuenta).

source: Page
es_419: Página

source: of
es_419: de

source: This action will create a shareable image file of the charts currently seen in this section. Proceed?
es_419: Esta acción creará un archivo de imagen para compartir de los gráficos que se ven actualmente en esta sección. ¿Continuar?

source: TRENDS
es_419: TENDENCIAS

# 7PI-ZW-p9g.text.value
source: TRENDS
es_419: TENDENCIAS

source: You can't join study without sharing your data
es_419: No puede unirse al estudio sin compartir sus datos

source: Unknown error occurred. Please try after some time.
es_419: Ocurrió un error desconocido. Inténtelo después de un tiempo.

source: Something went wrong please try again later.
es_419: Se produjo un error. Vuelva a intentarlo más tarde.

source: enter here
es_419: entre aquí

source: Search
es_419: Buscar

source: Answer required
es_419: Respuesta requerida

source: Please provide an input for the text field too.
es_419: Proporcione también una entrada para el campo de texto.

source: This action will create a shareable image file of the dashboard currently seen in this section. Proceed?
es_419: Esta acción creará un archivo de imagen para compartir del panel que se ve actualmente en esta sección. ¿Continuar?

source: DAY
es_419: DIA

source: You missed the previous run of this activity. Please wait till the next run becomes available. Run timings are given on the Activities list screen.
es_419: Te perdiste la ejecución anterior de esta actividad. Espere hasta que la próxima ejecución esté disponible. Los tiempos de ejecución se dan en la pantalla de lista de Actividades.

source: STUDY ACTIVITIES
es_419: Actividades del estudio

source: Pull to refresh
es_419: Tire para actualizar

source: Sorry, no activities available right now.
es_419: Lo sentimos, no hay actividades disponibles en este momento.

source: Activity
es_419: Actividad

source: Invalid Data!
es_419: ¡Datos inválidos!

source: CURRENT
es_419: EN CURSO

source: UPCOMING
es_419: PRÓXIMAMENTE

source: PAST
es_419: ANTERIORES

source: The study
es_419: El estudio

source: is 100 percent complete. Thank you for your participation.
es_419: está 100 por ciento completo. Gracias por su participación.

source: We noticed you missed an activity in
es_419: Notamos que te perdiste una actividad en

source: today. That’s Ok! We know you’re busy, but we encourage you to complete study activities before they expire.
es_419: hoy. ¡Está bien! Sabemos que está ocupado, pero le recomendamos que complete las actividades de estudio antes de que caduquen.

source: New Resource Available
es_419: Nuevo recurso disponible

source: Are you sure you want to
es_419: Estás seguro que quieres

source: Proceed
es_419: Continuar

source: You are choosing to leave the study. Please choose if your response data can be retained and used for research purposes OR if your response data should be deleted.
es_419: Está eligiendo dejar el estudio. Elija si sus datos de respuesta se pueden conservar y utilizar con fines de investigación O si se deben eliminar los datos de su respuesta.

source: Retain my data
es_419: Conservar mis datos

source: Delete my data
es_419: Borrar mis datos

source: Are you sure? Tap Ok to confirm.
es_419: ¿Está seguro? Toque Ok para confirmar.

source: Authentication Required
es_419: Autenticacion requerida

source: Username
es_419: Nombre de usuario

source: Password
es_419: Contraseña

source: Log In
es_419: Iniciar sesión

source: Please update to the latest version of the app to continue.
es_419: Actualice a la última versión de la aplicación para continuar.

source: Please go to AppStore to update to the latest version of the app.
es_419: Vaya a AppStore para actualizar a la última versión de la aplicación.

source: Consent Updated
es_419: Consentimiento actualizado

source: Please review the revised Consent terms and provide your Informed Consent, to continue participating in the study.
es_419: Revise los términos de consentimiento revisados y proporcione su consentimiento informado para continuar participando en el estudio.

source: The Consent Document for this study has been updated.
es_419: El documento de consentimiento para este estudio se ha actualizado.

source: Review
es_419: Revisión

source: Passcode
es_419: Contraseña

source: You will be signed out and will need to sign in again. Are you sure you want to proceed?
es_419: Se cerrará su sesión y deberá iniciar sesión nuevamente. ¿Estas seguro que deseas continuar?

source: Forgot Passcode? Sign In Again
es_419: ¿Olvidó la contraseña? Iniciar sesión de nuevo

source: Set up a passcode for the app
es_419: Configurar una contraseña para la aplicación

source: Continue
es_419: Continuar

source: Validated!
es_419: Validado

source: Enter a token
es_419: Ingrese un token

source: Enter keyword(s)
es_419: Inserte palabras claves

source: Your enrollment token has been successfully validated. You are eligible to join the Study. Please click Continue to proceed to the Consent section.
es_419: Según las respuestas que proporcionó, es elegible para participar en este estudio. Haga clic en Continuar para pasar a la sección Consentimiento.

source: You are Eligible!
es_419: ¡Eres elegible!

source: Your token has been validated. You are eligible to join the study. Please tap Get Started to proceed to the consent section.
es_419: Su token ha sido validado. Es elegible para participar en el estudio. Toque Empezar para pasar a la sección de consentimiento.

source: Eligibility Test
es_419: Prueba de elegibilidad

source: Please answer some quick questions to confirm your eligibility for this study.
es_419: Responda algunas preguntas rápidas para confirmar su elegibilidad para este estudio.

source: Based on the answers you provided, you are eligible to participate in this study. Please click Continue to proceed to the Consent section.
es_419: Según las respuestas que proporcionó, es elegible para participar en este estudio. Haga clic en Continuar para pasar a la sección Consentimiento.

source: Change server to
es_419: Cambiar servidor a

source: TERMS
es_419: CONDICIONES

source: PRIVACY POLICY
es_419: POLÍTICA DE PRIVACIDAD

source: Please Enter Valid Value
es_419: Ingrese un valor válido

source: Important Note
es_419: Nota importante

source: Ok
es_419: Aceptar

source: Delete Account
es_419: Borrar cuenta

source: Registration (or sign up) for the app is requested only to provide you with a seamless experience of using the app. Your registration information does not become part of the data collected for any study(ies) housed in the app. Each study has its own consent process and your data for the study will not be collected without you providing your informed consent prior to joining the study.
es_419: Solo se solicita que se registre en la aplicación para brindarle una experiencia de uso perfecta. Su información de registro no se suma a los datos recopilados para ninguno de los estudios alojados en la aplicación. Cada estudio tiene su propio proceso de consentimiento y sus datos para el estudio no se recopilarán sin que brinde su consentimiento informado antes de unirse al estudio.

source: Are you sure you wish to permanently delete your #APPNAME# account? You will need to register again if you wish to join a study.
es_419: ¿Está seguro de que desea eliminar permanentemente su cuenta #APPNAME#? Deberá registrarse nuevamente si desea unirse a un estudio.

source: Account has been deleted
es_419: La cuenta ha sido eliminada

source: Stay up-to-date! Turn ON notifications and reminders in app and phone settings to get notified about study activity in a timely manner.
es_419: ¡Estar al día! Active las notificaciones y los recordatorios en la configuración de la aplicación y el teléfono para recibir notificaciones sobre la actividad del estudio de manera oportuna.

source: SIGN IN
es_419: Registrarse

source: PASSWORD HELP
es_419: AYUDA CON CONTRASEÑA

source: We have sent a temporary password to your registered email. Please login with temporary password and change your password.
es_419: Hemos enviado una contraseña temporal a su correo electrónico registrado. Inicie sesión con contraseña temporal y cambie su contraseña.

source: SIGN UP
es_419: Regístrese

source: I Agree to the Terms and Privacy Policy
es_419: Acepto las Condiciones y la Política de privacidad

source: NOTIFICATIONS
es_419: NOTIFICACIONES

source: Please enter your first name.
es_419: Por favor, introduzca su nombre de pila.

source: Please enter your last name.
es_419: Por favor ingrese su apellido.

source: Please enter your email address.
es_419: Por favor, introduzca su dirección de correo electrónico.

source: Please enter your password.
es_419: Por favor, introduzca su contraseña.

source: Please enter your current password.
es_419: Ingrese su contraseña actual.

source: Please confirm your password.
es_419: Por favor, confirme su contraseña.

source: Please confirm the password.
es_419: Confirme la contraseña.

source: Your password should not match with email id
es_419: Su contraseña no debe coincidir con la identificación de correo electrónico

source: Please enter valid email address.
es_419: Por favor, ingrese una dirección de correo electrónico válida.

source: The Password and Confirm password fields don't match.
es_419: Los campos Contraseña y Confirmar contraseña no coinciden.

source: New password and confirm password fields don't match.
es_419: Los campos de contraseña nueva y contraseña de confirmación no coinciden.

source: Password should have minimum of 8 characters.
es_419: La contraseña debe tener un mínimo de 8 caracteres.

source: Your password MUST be 8-64 characters and contain each of the following: An uppercase letter, A lower case letter, A number 0-9, a special character: \ ! # % & ‘ () * + , - . : < > = ? @ [] ^ _ { } | ~ *
es_419: Su contraseña DEBE tener entre 8 y 64 caracteres y contener cada uno de los siguientes elementos: una letra mayúscula, una letra minúscula, un número 0-9, un carácter especial: \! #% & ‘() * +, -. : <> =? @ [] ^ _ {} | ~ * "

source: Please agree to terms and conditions.
es_419: Por favor, acepte los términos y condiciones.

source: Please enter your new password.
es_419: Ingrese su nueva contraseña.

source: New password and old password are same.
es_419: La nueva contraseña y la anterior son las mismas.

source: Please enter your relationship to the participant.
es_419: Ingrese su relación con el participante.

source: CHANGE PASSWORD
es_419: CAMBIAR CONTRASEÑA

source: CREATE PASSWORD
es_419: CREAR CONTRASEÑA

source: Your password has been changed successfully
es_419: Su contraseña ha sido cambiada correctamente.

source: Please enter all the fields
es_419: Por favor ingrese todos los campos

source: Please enter valid first name. Please use letters(length:1 - 100 characters).
es_419: Introduzca un nombre válido. Utilice letras (longitud: 1 - 100 caracteres).

source: Please enter valid last name. Please use letters(length:1 - 100 characters).
es_419: Ingrese un apellido válido. Utilice letras (longitud: 1 - 100 caracteres).

source: Old password and New password should not be same.
es_419: La contraseña anterior y la contraseña nueva no deben ser iguales.

source: Please enter valid Verification Code
es_419: Ingrese un código de verificación válido

source: Thank you for providing feedback. Your gesture is appreciated.
es_419: Gracias por contactarnos. Nos pondremos en contacto con usted lo antes posible.

source: Please enter subject
es_419: Por favor ingrese el asunto

source: Thank you for contacting us. We will get back to you on your email address at the earliest.
es_419: Gracias por contactarnos. Nos comunicaremos con usted a su dirección de correo electrónico lo antes posible.

source: Resume
es_419: Continuar

source: Start
es_419: Comienzo

source: Completed
es_419: Terminado

source: Incompleted
es_419: Incompleto

source: Expired
es_419: Caducado

source: Day
es_419: dias

source: MONTH
es_419: MES

source: MONTH
es_419: MES

source: WEEK
es_419: SEMANA

source: WEEK
es_419: SEMANA

source: Please enter valid enrollment token
es_419: Ingrese un token de inscripción válido

source: Please enter valid token
es_419: Ingrese un token válido

source: Unable to Enroll, Please try again later.
es_419: No se puede inscribir. Vuelva a intentarlo más tarde.

source: Sorry, this token is invalid. Please enter a valid token to continue.
es_419: Lo sentimos, este token no es válido. Ingrese un token válido para continuar.

source: This study is an upcoming one and isn't yet open for enrolling participants. Please check back later.
es_419: Este estudio es próximo y aún no está abierto para inscribir participantes. Por favor, vuelva más tarde.

source: This study has been temporarily paused. Please check back later.
es_419: Este estudio se ha detenido temporalmente. Por favor, vuelva más tarde.

source: The study has been temporarily paused. You can participate in activities once it is resumed. Please check back later.
es_419: El estudio se ha detenido temporalmente. Puede participar en las actividades una vez que se reanude. Por favor, vuelva más tarde.

source: This study has been closed.
es_419: Este estudio ha sido cerrado.

source: Sorry, this study currently does not allow previously enrolled participants to rejoin the study after they have withdrawn from the study. Please check back later or explore other studies
es_419: Lo sentimos, este estudio actualmente no permite que los participantes inscritos previamente se reincorporen al estudio después de que se hayan retirado del estudio. Vuelva a consultar más tarde o explore otros estudios

source: Sorry, enrollment for this study has been closed for now. Please check back later or explore other studies you could join.
es_419: Lo sentimos, la inscripción para este estudio se ha cerrado por ahora. Vuelva a consultar más tarde o explore otros estudios a los que podría unirse.

source: Failed to connect to Apple Mail app
es_419: No se pudo conectar a la aplicación Apple Mail

source: Connection error
es_419: Error de conexión

source: There was a problem, please try again.
es_419: Hubo un problema. Vuelve a intentarlo.

source: This resource is currently unavailable.
es_419: Este recurso no está disponible actualmente.

source: About the Study
es_419: Sobre el estudio

source: This will also delete your app account.
es_419: Esto también eliminará su cuenta de aplicación.

source: I am signing the consent form on behalf of myself.
es_419: Estoy firmando el formulario de consentimiento en mi nombre.

source: I am signing the consent form on behalf of the study participant as their legally authorized representative.
es_419: Estoy firmando el formulario de consentimiento en nombre del participante del estudio como su representante legalmente autorizado.

source: The next few steps will capture your informed consent for participation in this study.
es_419: Los siguientes pasos nos permitirán obtener su consentimiento para participar en este estudio.

source: Please select the appropriate option below
es_419: Seleccione la opción adecuada a continuación

source: Please specify your relationship to the participant
es_419: Especifique su relación con el participante

source: Please enter the participant's first and last name below
es_419: Ingrese el nombre y apellido del participante a continuación

source: Participant's First Name
es_419: Nombre del participante

source: Participant's Last Name
es_419: Apellido del participante

source: Participant first name:
es_419: Nombre del participante:

source: Participant last name:
es_419: Apellido del participante:

source: Signature
es_419: Firma

source: Date
es_419: Fecha

source: First name
es_419: Primer nombre

source: Last name
es_419: Apellido

source: Relationship to participant
es_419: Relación al participante

source: Consent by a Legally Authorized Representative
es_419: Consentimiento de un representante legalmente autorizado

source: Study Staff Signature(s)
es_419: Firma(s) del personal del estudio

source: - Coordinator
es_419: - Coordinador

source: Participant's Name (printed)
es_419: Nombre del participante (en imprenta)

source: Participant's Signature
es_419: Firma del participante

source: Your Session is Expired
es_419: Tu sesión caducó

source: Sorry, an error occurred and your feedback could not be sent to the organization. Please retry in some time.
es_419: Lo sentimos, se produjo un error y sus comentarios no se pudieron enviar a la organización. Vuelva a intentarlo en algún momento.

source: Could not connect to server
es_419: No se pudo conectar al servidor

source: unavailable
es_419: indisponible

source: Something went wrong
es_419: Algo salió mal

source: Your error localized description
es_419: Su descripción localizada del error

source: You seem to be offline. Please connect to a network to proceed with this action.
es_419: Pareces estar desconectado. Conéctese a una red para continuar con esta acción.

source: Could not connect to server. Please try again later.
es_419: No se pudo conectar al servidor. Por favor, inténtelo de nuevo más tarde.

source: Activity Completed
es_419: actividad completada

source: Tap Done to submit responses. Responses cannot be modified after submission
es_419: Toque Listo para enviar respuestas. Las respuestas no se pueden modificar después del envío

source: Comprehension
es_419: Comprensión

source: Let's do a quick and simple test of your understanding of this Study.
es_419: Hagamos una prueba rápida y sencilla de su comprensión de este Estudio.

source: Great Job!
es_419: ¡Gran trabajo!

source: You answered all of the questions correctly. Tap on Next to proceed
es_419: Respondiste todas las preguntas correctamente. Toque Siguiente para continuar

source: Thanks for providing consent for this Study
es_419: Gracias por su consentimiento para este estudio

source: You can now start participating in the Study
es_419: Ahora puede comenzar a participar en el estudio

source: I agree to participate in this research study.
es_419: Acepto participar en este estudio de investigación.

source: Participant
es_419: Participante

source: Yes
es_419: Sí

source: Yet To Join
es_419: Disponible para unirse

source: In Progress
es_419: En progreso

source: Completed
es_419: Terminado

source: Not Eligible
es_419: No elegible

source: Withdrawn
es_419: Retirado

source: No participation
es_419: Sin participación

source: Partial Participation
es_419: Participación parcial

source: The activity
es_419: La actividad

source: will expire in 24 hours. Your participation is important. Please visit the study to complete it now.
es_419: caducará en 24 horas. Tu participación es importante. Visite el estudio para completarlo ahora.

source: A new run of the daily activity
es_419: Una nueva ejecución de la actividad diaria

source: , is now available. Your participation is important. Please visit the study to complete it now.
es_419: , Ya está disponible. Tu participación es importante. Visite el estudio para completarlo ahora.

source: , is now available and is valid until
es_419: , ya está disponible y es válido hasta

source: . Your participation is important. Please visit the study to complete it now.
es_419: . Tu participación es importante. Visite el estudio para completarlo ahora.

source: The current run of the weekly activity
es_419: La ejecución actual de la actividad semanal

source: A new run of the weekly activity
es_419: Una nueva ejecución de la actividad semanal

source: , is now available. Please visit the study to complete it now.
es_419: , Ya está disponible. Visite el estudio para completarlo ahora.

source: The current run of the monthly activity
es_419: La ejecución actual de la actividad mensual
